{
  "title": "La Bodega",
  "intro": "La finca vitivinícola Salicutti, propiedad de los legendarios restauradores de Múnich Felix y Sabine Eichbauer, famosos por Tantris, es un lugar de belleza salvaje ubicado en el rincón sureste de Montalcino.",
  "altTextMainImg": "Viñedo Pielihueso al atardecer con exuberantes vides en primer plano y resplandecientes picos montañosos de los Andes en la distancia.",

  "attribute1": "Ubicación",
  "detail1": "Sudeste a suroeste",
  "attribute2": "Gradiente",
  "detail2": "14 a 20, lo que significa que los viñedos se benefician de una exposición solar óptima y ventilación y están protegidos contra los vientos del norte.",
  "attribute3": "Vientos",
  "detail3": "principalmente vientos del suroeste (Libeccio) y sureste (Scirocco). Con orientación hacia el sur, los viñedos están bien protegidos contra los vientos del norte (Tramontana y Maestrale).",
  "attribute4": "Altitud",
  "detail4": "Sudeste a suroeste",
  "attribute5": "Clima",
  "detail5": "ubicado cerca del mar Mediterráneo (35 km / 22 millas), el clima es suave y adecuado para la maduración de las uvas. Suele ser muy caliente y seco entre el 15 de julio y el 15 de agosto, mientras que en junio y septiembre, generalmente es suave con algo de lluvia.",

  "captionImg1": "Uvas en la mano",
  "captionImg2": "Vista exterior de la bodega",
  "captionImg3": "Trabajando en la bodega",
  "captionImg4": "Cortando uvas de la vid",
  "captionImg5": "Vista del viñedo al atardecer",

  "altTextImg1": "Primer plano de una mano sosteniendo un racimo de uvas azul oscuro en una vid",
  "altTextImg2": "Edificio de la bodega Pielihueso con revestimiento de chapa ondulada y grandes ventanas, rodeado de árboles maduros al atardecer.",
  "altTextImg3": "Equipo de Pielihueso trabajando en la bodega, con tanques de acero inoxidable y barriles de madera visibles.",
  "altTextImg4": "Un par de manos usando tijeras para cosechar uvas maduras de una vid bajo un cielo azul claro.",
  "altTextImg5": "Un sereno montaje de comedor al aire libre con vino y copas sobre una mesa de madera, con vistas al viñedo Pielihueso al atardecer."
}
